{"results": [{"title": "美 1.4 万流感死者或部分死于新冠？", "mainSummary": "美国疾控中心独家回应：目前无证据支持", "body": "针对日本朝日电视台此前惊人猜测「美国1.4万名因流感致死的人中部分可能死于新冠肺炎」，美国疾控中心（CDC）22日回应环球时报-环球网记者表示，到目前为止，CDC没有证据支持日本朝日电视台的相关猜测。\nCDC同时确认，截至22日晚，美国一共有35例新冠肺炎确诊病例。", "sourceUrl": ""}, {"title": "地铁票会传播新冠病毒？", "mainSummary": "中国疾控中心研究员冯录召：循环使用的地铁票沾染病毒的概率非常低。", "body": "中国疾控中心研究员冯录召表示，循环使用的地铁票沾染病毒的概率是非常低的，但为了避免可能的接触，还是推荐使用公交卡或手机App来支付，乘坐地铁后及时洗手。目前，新冠肺炎的传播途径仍然是以飞沫传播和接触传播为主，戴口罩、勤洗手、保持卫生是有效预防病毒的手段。", "sourceUrl": ""}, {"title": "磷酸氯喹是新冠肺炎特效药？", "mainSummary": "钟南山院士：目前磷酸氯喹还谈不上是特效药，但是有一定的帮助", "body": "在2月18日广东省召开的新闻发布会上，钟南山院士表示「目前专家推荐的磷酸氯喹还谈不上是特效药，但是有一定的帮助，是非常值得探讨的。」丁香医生在此提醒，磷酸氯喹是用于治疗新冠肺炎，非预防用药，请勿哄抢，没病不要乱吃药。", "sourceUrl": ""}, {"title": "家用空气净化器能过滤病毒吗？", "mainSummary": "中国疾控中心研究员冯录召：不一定有效，仍然建议多通风", "body": "市场上常用的空气净化器，主要适用于空气中的污染物，并没有对病毒或其他病原微生物有杀灭率的要求，作为刚发现不久的新冠病毒，也缺乏相关研究。空气净化器可以用，但要预防病毒感染，还是得尽量多通风。", "sourceUrl": ""}, {"title": "新冠病毒可能伤睾丸和伤肾？", "mainSummary": "丁香医生团队：目前仅有一篇论文提到，并非定论", "body": "2月13日，南京医科大学附属苏州医院团队在Medrxiv网站发布了一项研究，提到受新型冠状病毒感染的患者可能出现肾脏功能损伤、睾丸功能损伤。\n\n但本论文尚未经过同行评议，也未在正式期刊上发表，所以这并不是一个定论，保持关注就好，无需过度解读和恐慌。", "sourceUrl": ""}, {"title": "新冠病毒可通过气溶胶传播？", "mainSummary": "丁香医生团队：暂不明确。要重视，但不必恐慌", "body": "气溶胶颗粒通常>10微米，一般医用口罩就能阻挡。半径<0.1微米的气溶胶微粒，重量轻，主要在高空，会随风飘走，呼吸到的概率不大。气溶胶质点比表面能很大，又有电荷，病毒很容易被破坏，存活度不高。非医务人员在日常只有达到极高数量级的阈值，部分病毒才能由黏膜进入人体。由气溶胶形式悬停在衣物、皮肤的病毒，只有极微小的比例能通过接触传播。这样的病毒量不太会引发疾病。", "sourceUrl": ""}, {"title": "核酸检测转阴后，还有可能复发？", "mainSummary": "丁香医生团队：仅仅是核酸检测转阴，并不意味着康复", "body": "《新型冠状病毒感染的肺炎诊疗方案（试行第五版）》指出，患者出院或解除隔离需同时满足以下三个条件：体温恢复正常3天以上、呼吸道症状明显好转；肺部影像学显示炎症明显吸收；连续两次呼吸道病原核酸检测阴性（采样时间间隔至少1天）。仅仅一次核酸检测阴性并不意味着康复，也就谈不上「复发」。", "sourceUrl": ""}, {"title": "15 秒未戴口罩接触病患被感染？", "mainSummary": "丁香医生团队：莫恐慌，可能并非时间长短的问题", "body": "许多人关注的重点在于「15或50秒未戴口罩接触即感染」，认为患者感染的原因就是病毒在短时间内通过飞沫传播。然而，除飞沫传播外，也可能存在患者手接触确诊者沉淀在物体上的飞沫，导致后续接触传播的情况。根据患者的外出记录，我们并不能肯定地说，他们只接触了15或50秒的那名确诊患者就是唯一的传染源。大家日常注意与人沟通时戴口罩，保持距离，勤洗手即可。", "sourceUrl": ""}, {"title": "沐舒坦可以防止新冠肺炎？", "mainSummary": "丁香医生团队：无充分证据表明沐舒坦能防止新冠肺炎", "body": "沐舒坦的主要成分是盐酸氨溴索，研究发现它可以阻碍病毒进入细胞内，有望用于新冠肺炎的治疗。但目前研究仅在基础阶段，是否真的有效，还需要进一步临床试验证实。", "sourceUrl": ""}, {"title": "无症状患者也会传播新冠病毒？", "mainSummary": "丁香医生团队：可能会，但无症状感染者的传播力较弱", "body": "国家医疗专家组成员李兴旺在2月5日下午的发布会上表示：「无症状感染者的病毒载量可能比较少，其传播力也会较弱。」\n而世界卫生组织表示：「根据对MERS的观察，其他冠状病毒通过无症状者传播的情况非常罕见。」如何知道自己或身边的人是不是无症状感染者？去丁香医生公众号回复「无症状」即可查看。", "sourceUrl": ""}, {"title": "瑞德西韦对治疗新冠肺炎有效？", "mainSummary": "中日友好医院副院长曹彬教授：临床试验结果未出", "body": "2月6日晚，针对互联网上流传的抗病毒药物瑞德西韦在武汉「显效」的传闻，正在武汉负责该药物临床试验的中日友好医院副院长曹彬教授向中国青年报·中国青年网记者表示：「临床研究今天才开始，怎么可能知道结果？」他强调，科学研究需要时间。", "sourceUrl": ""}, {"title": "新冠病毒会通过下水道传播？", "mainSummary": "丁香医生团队：不能排除有这一可能", "body": "浙江大学医学院附属第一院传染病科主任医师肖永红接受人民网采访中表示：\n\n「对于下水道密闭性不是特别严格的小区而言，有些问题是需要注意的。比如，发现下水道有反水、漏水的情况，应当加强马桶或便器的密封性。对于一些使用旱厕的农村地区，则需要定期对厕所进行消毒。」", "sourceUrl": ""}, {"title": "新冠病毒会通过粪口传播？", "mainSummary": "钟南山院士回应：是有可能的，粪便是否传染病毒值得高度警惕", "body": "钟南山院士表示：「病毒有可能通过粪口传播。现在这个问题应该非常重视，因为在粪便里发现病毒，粪便是否传染病毒值得高度警惕。在湖北、江西有些地方，确实有使用便桶习惯，还放在鱼塘里洗，确实要引起防控注意。从调查来看，已经患病的人，在粪便带病毒有多少，要一步一步来调查。从了解来看，尿初步没有，但大便确实要引起注意。」", "sourceUrl": ""}, {"title": "下雪可以杀死病毒？", "mainSummary": "丁香医生团队：结论存疑，天气与病毒的关系较为复杂，针对新冠病毒尚无定论", "body": "天气变化会改变气温、湿度等自然条件，这些条件变化，确实会影响病毒的状态。\n\n但根据过往的研究，有些病毒病毒能耐高温，有些病毒反而喜欢寒冷。\n\n目前我们面临一种缺乏了解的新型冠状病毒，低温能否杀灭尚无定论，请勿轻信传言，不要因为下雪就放松警惕、频繁外出。", "sourceUrl": ""}, {"title": "金银花有望防控新冠病毒感染？", "mainSummary": "丁香医生团队：目前仅有动物实验，实验用的剂量和提取方式，和日常饮食摄入的还是有很大差距。", "body": "目前关于金银花研究较多来自体外环境细胞实验的研究，即使在动物实验中表现出一定的抗病毒效果，也不能推及在人体内的效果。同时，已有研究显示抗病毒活性成分的剂量关系及生物利用度还并不理想，目前还没有足够有力的临床试验数据证明金银花的抗病毒效果。最重要的，实验用的剂量和提取方式，和日常饮食摄入的还是有很大差距，大剂量使用可能带来不良反应，切勿自行以预防为目的的服用。", "sourceUrl": ""}, {"title": "怀孕后确诊新冠肺炎，孩子不能要？", "mainSummary": "国家卫健委：没有母婴传播的证据，但必要的时候会和产科医生等共同讨论是否继续妊娠", "body": "国家卫健委在2月1日举行的新闻发布会上表示：目前没有足够数据证实母胎传播，会综合病人的基本情况，必要的时候会和产科医生等，共同讨论是否继续妊娠还是终止妊娠，要以保证孕妇的安全为前提。妊娠早期的持续高热，本身对早孕期的胚胎组织有一定的危害。", "sourceUrl": ""}, {"title": "喷嚏一打几米远，病毒可悬浮一天？", "mainSummary": "丁香医生团队：交流要保持距离；病毒不会在空气中悬浮", "body": "一般情况下，飞沫传播只有与传染源近距离接触时才可能实现。飞沫传播在1～2米之间，距离传染源1米以外相对安全，2米开外就很安全了，所以讲话交流最少相隔1米，最好2米。飞沫从人体出来很快就沉降了，不会在空气中悬浮。", "sourceUrl": ""}, {"title": "N95 口罩消毒可继续用？", "mainSummary": "丁香医生团队：吹风机吹或者喷洒酒精，都可能破坏口罩的保护作用", "body": "美国疾控中心指出N95口罩在特殊情况下（比如口罩供应不足等），可在严格规范下「延长使用期限」以及「有限重复使用」。前者指一次佩戴不取下来，去接触不同的病人；后者指在满足一定条件下，可重复使用一定次数。若厂家说明了可重复使用次数，那以厂家说的为准；若没说明，那「不超过5次」。吹风机吹或者喷洒酒精，都可能会破坏口罩的保护作用。", "sourceUrl": ""}, {"title": "带毛领或绒线的外套容易吸附病毒？", "mainSummary": "丁香医生团队澄清：在普通家居、出行生活中，不必考虑衣物材质和静电问题对病毒吸附的影响", "body": "在普通家居、出行生活中，不必考虑衣物材质和静电问题对病毒吸附的影响，舒适为主。病毒通过飞沫传播，并不是单独在空气中，其可能在任何材质的衣物上停留，双手勿接触口鼻眼等、回家及时洗手、做好外套的消毒与吹风，比材质选择更重要。", "sourceUrl": ""}, {"title": "不要收现金，会感染新冠病毒？", "mainSummary": "丁香医生团队：无论何时，接触了现金都要洗手", "body": "现金流通渠道复杂，确实会有很多细菌病毒等病原体，但并不是接触了就一定会感染，而是不洗手又揉眼睛、拿东西吃或摸伤口等。无论是否防范新型冠状病毒，都建议大家在使用现金后，注意洗手、正确洗手，避免脏手接触眼睛、口鼻。", "sourceUrl": ""}, {"title": "服用 VC 可以预防感染？", "mainSummary": "丁香医生团队：现有研究证据不足，过度服用会中毒", "body": "现有研究证据不足，且证据级别不够，尚未能表明VC能预防新型冠状病毒，也尚未能表明VC有抵抗病毒的作用。\n普通感冒前，部分人群长期补充VC可以缩短病程，造成很多人有VC可以抵抗流感、提高免疫力的印象。也有一些人会把补充VC当作万能药，没事就给自己补一点。在新型冠状病毒的疫情下，别为了安心就大剂量地使用VC，会导致腹泻、皮疹等中毒现象。", "sourceUrl": ""}, {"title": "人会传染宠物？宠物染病会传染人？", "mainSummary": "世界卫生组织回应：目前没有证据显示狗猫等宠物会感染新型冠状病毒", "body": "与宠物接触后，用肥皂和水洗手可以显著减少其他常见细菌在宠物和人类之间的传播，如大肠杆菌和沙门氏菌。」但如果宠物在外面明确接触到新型冠状病毒肺炎患者，谨慎起见，还是需要将宠物进行隔离观察。请大家爱惜宠物，不要随意遗弃。", "sourceUrl": ""}], "success": true}