{"results": [{"title": "确诊者家中的狗检测呈弱阳性？", "mainSummary": "香港食卫局长陈肇始强调：虽查到弱阳性，但无证据显示狗会传播新冠病毒给人", "body": "据香港文汇网报道，香港渔护署发现一名新冠肺炎确诊患者饲养的宠物狗对病毒测试呈弱阳性反应。香港食物及卫生局长陈肇始28日强调，无证据显示狗会传播新冠病毒给人。她呼吁养宠物的市民注意个人卫生。\n\n陈肇始表示，这只狗会接受兽医的医学监察，并抽取样本化验，待测试结果呈阴性才会发还。", "sourceUrl": ""}, {"title": "新冠病毒尚未发生明显变异？", "mainSummary": "中国-世界卫生组织新冠肺炎联合专家考察组：病毒尚未发生明显变异", "body": "中国-世界卫生组织新冠肺炎联合专家考察组24日在北京举行发布会。考察组中方组长梁万年：通过对不同地点分离出的104株新冠病毒株进行全基因组测序，证实同源性达99.9%，提示病毒尚未发生明显变异。", "sourceUrl": ""}, {"title": "新冠病毒可能会长期存在？", "mainSummary": "中国工程院副院长王辰：可能性是完全存在的，我们要做好准备", "body": "2月19日央视新闻频道《新闻1+1》，主持人白岩松连线中国工程院副院长、呼吸与危重症医学专家王辰。对于是否有可能要做好与新冠病毒长期共存的准备，王辰表示「像这个病（新冠病毒）我们就是说有可能转成慢性的，像流感一样长期在人间存在的病。这种可能性是完全存在的，对此我们要做好准备。」", "sourceUrl": ""}, {"title": "康复者血液有可能治好新冠肺炎？", "mainSummary": "中国生物：治疗性新冠特免血浆制品已投入临床，患者重点指标向好，临床体征和症状好转", "body": "2月8日，以新型冠状病毒感染的肺炎诊疗方案（试行第五版）为指南，首期在江夏区第一人民医院开展了3名危重患者的新冠特免血浆治疗，目前连同后续医院治疗的危重病人超过了10人。临床反映，患者接受治疗12至24小时后，实验室检测主要炎症指标明显下降，淋巴细胞比例上升，血氧饱和度、病毒载量等重点指标全面向好，临床体征和症状明显好转。", "sourceUrl": ""}, {"title": "新冠病毒的疫苗研制要 18 个月？", "mainSummary": "世卫组织总干事谭德塞博士：开发疫苗和疗法需要时间", "body": "世卫组织总干事谭德塞博士表示：「开发疫苗和疗法需要时间，与此同时，我们也不是束手无策。我们现在可以采用许多基本公共卫生干预措施预防感染。第一支疫苗可能在18个月后才能投入使用。所以，在筹划长远安排的同时，我们今天必须全力使用现有各种武器对付这一病毒。」", "sourceUrl": ""}, {"title": "新冠肺炎潜伏期最长 24 天？", "mainSummary": "丁香医生团队提醒：潜伏期长是个案，要重视，但无需恐慌。", "body": "由国家卫健委高级别专家组组长钟南山领衔的「中国2019年新型冠状病毒感染的临床特征」研究，在预印本网站medRxiv上发表。钟南山等人对1099例（截至1月29日）新冠肺炎确诊患者的临床特征进行了回顾性研究。研究发现，新冠肺炎的中位潜伏期为3.0天，最长可达24天。丁香医生在此提醒，潜伏期长是个案，要重视，但无需恐慌。", "sourceUrl": ""}, {"title": "别往空气中喷撒酒精，会爆炸？", "mainSummary": "清华大学化学系孙亚飞博士：确实要注意", "body": "如果在空气中乱喷，容易因为局部过浓而爆燃。\n喷洒酒精之后，会有一部分酒精发生气化，浓度虽有所降低，但是与氧气的接触却更充分了，所以空气中只要有3.5%左右的酒精，遇到明火、静电火花乃至一些高温物体，就足以发生爆炸。\n因此，在喷洒酒精时，务必注意用量，不要过度喷洒导致空气中挥发的酒精太多，更不能直接对着空气喷洒，也不要对着人喷洒。", "sourceUrl": ""}, {"title": "中央空调会传染病毒？", "mainSummary": "张文宏教授：中央空调有传播疾病的可能", "body": "沪医疗救治专家组组长、华山医院教授张文宏主编的《张文宏教授支招防控新型冠状病毒》中提到：中央空调有传播疾病的可能。疫情期间停止或减少使用中央空调，必须开空调时，要同时开排风扇。要定期清洗空调，每天定时开启门窗，进行通风换气。", "sourceUrl": ""}, {"title": "鞋要与居室隔离，不要放在家里？", "mainSummary": "丁香医生团队：确实需要注意，建议将外穿的鞋子放置于门外", "body": "建议将外穿的鞋子放置于门外。或用鞋盒、鞋套将鞋子「隔离」，放在玄关，减小室内被污染的风险。如果小区有人感染新型冠状病毒，如何保护自己和家人？有哪些值得注意的地方？去丁香医生公众号回复「小区」即可查看。", "sourceUrl": ""}, {"title": "84 消毒液不能和洁厕灵一起用？", "mainSummary": "丁香医生团队：确实，含氯消毒剂不能和洁厕灵同时使用，容易产生有毒气体", "body": "含氯消毒剂不能和洁厕灵同时使用，容易产生有毒气体；也不推荐和酒精同时使用，消毒效果可能减弱甚至可能产生有毒气体；储存应在低温、阴凉处和儿童触摸不到的地方；如有必要，要先使用洁厕灵，然后在使用含氯消毒剂消毒之前应对其彻底冲洗。", "sourceUrl": ""}, {"title": "目前还没有可防治新冠病毒的药物？", "mainSummary": "WHO 证实：到目前为止，还没有专门用于预防和治疗新冠病毒的药物", "body": "WHO证实：到目前为止，还没有专门用于预防和治疗新冠病毒的药物。感染者应该接受用于缓解和针对症状的治疗，而病情严重的患者应该得到针对其所有病症的最佳的支持性治疗。特定的治疗方法正在研究中，并将通过临床试验进行测试。", "sourceUrl": ""}, {"title": "病毒会存在手机和电梯按键上？", "mainSummary": "丁香医生团队：接触手机、电梯按键后，需要及时洗手", "body": "根据SARS病毒的特点，推测新型冠状病毒可在金属、塑料上存活2～3天，但存活不代表可达到传染条件。\n手机、电梯按键存在的细菌和病毒数量种类众多，不管是否沾染上带有冠状病毒的飞沫，接触后都需好好洗手。不要用脏手碰口鼻、揉眼睛，更不要一边吃东西一边玩手机。\n无症状密切接触史者和轻微症状居家隔离者的手机，需好好消毒，不要触碰。", "sourceUrl": ""}, {"title": "紫外线消毒灯能杀灭新冠病毒？", "mainSummary": "国家卫健委：冠状病毒对紫外线敏感", "body": "在国家卫健委印发的《新型冠状病毒感染的肺炎诊疗方案（试行第五版）》中提到「冠状病毒对紫外线和热敏感，大部分消毒剂可有效灭活病毒。」紫外线消毒灯要严格按照说明书的要求使用。且人和宠物都要离开正在消毒的房间，以免对皮肤和眼睛造成损伤。", "sourceUrl": ""}, {"title": "带毛领或绒线的外套容易吸附病毒？", "mainSummary": "丁香医生团队澄清：在普通家居、出行生活中，不必考虑衣物材质和静电问题对病毒吸附的影响", "body": "在普通家居、出行生活中，不必考虑衣物材质和静电问题对病毒吸附的影响，舒适为主。病毒通过飞沫传播，并不是单独在空气中，其可能在任何材质的衣物上停留，双手勿接触口鼻眼等、回家及时洗手、做好外套的消毒与吹风，比材质选择更重要。", "sourceUrl": ""}], "success": true}